import React from "react"
import "./Make.css"

const Make = () => {
	return (
		<div className="make">
			<div className="make-block">
				<h1>Небольшая экскурсия в Пиццерию</h1>
				<img
					src="https://sun9-67.userapi.com/impg/2WaQgf7JApiYUCz2DBiSOcQctY4vmEM7jAK9-g/MFKZFoXVUsQ.jpg?size=807x269&quality=95&sign=3401d0492f62711a9ef11eb01cffb658&type=album"
					alt=""
				/>
				<p>
					Добрый день! <br /> <br /> Мы не так активно рекламируемся, и каждый
					раз когда у нас приходит значительное количество, новых людей, мы
					делаем небольшой пост-знакомство.
					<br /> <br />В таком посте мы постараемся ответить на САМЫЕ частые
					вопросы, которые мы получаем на протяжении вот уже почти 3х лет. Не
					ресторан. У нас есть посадочные места, но они общие, но рынок классный
					, приходите!
					<br /> <br />У нас есть дровяная печка.
					<br /> <br />
					Да на настоящих дровах, мы их покупаем сухими(но иногда бывают
					прострелы), они из березы, это важно! 🧐
					<br />
					<br />
					Леопардовая корочка-не сгорела, так надо, пицца готовится на открытом
					огне(это тоже важно, не на углях) и это выгоревшие углеродные карманы.
				</p>
				<img
					src="https://sun9-69.userapi.com/impg/yS8V2xxXh6FlMgRom8YsnnEiogchl17gnq9wGw/IX1fsN1GJFY.jpg?size=807x269&quality=95&sign=d4f3ed5b9a05c7e3b11c327d4f89eec3&type=album"
					alt=""
				/>
				<p>
					У нас не тонкое и не толстое тесто, мы готовим по технологии
					неаполитанской пиццы, это пышный борт и тонкая тонкая серединка, с
					очень сочной начинкой, потому что пицца в печке сидит не больше 2х
					минут, и не успевает пересохнуть.
				</p>
				<img
					src="https://sun9-37.userapi.com/impg/vWD6jcDlWFsHfjifPGhAK2V60C6g6SFDp3haTQ/xN2xyf7mbNU.jpg?size=807x269&quality=95&sign=172ee7f5bc107659d456d321d91a852a&type=album"
					alt=""
				/>
				<p>
					Наши пиццы могут быть не идеально круглыми, это ручная работа, и живое
					тесто, и всякое может пойти не по идеальному сценарию, мы готовим без
					костылей, и нам важен вкус и не вид. Это конечно же не значит, Что к
					вам обязательно придут непонятные квадраты, мы просто стараемся
					готовить более традиционно, без зацикливания на коммерческих
					стандартах красоты.
					<br />
					<br /> Мы очень любим свое дело, свой продукт, и знаем о нем все. Мы
					постоянно ищем лучшие на вкус продукты и стараемся поддерживать в
					наличии, те продукты, которые нашли раньше, хоть и не всегда это
					легко. Для нас главное познакомить вас, с нашей едой. Мы можем
					рассказать о ней абсолютно все, вы всегда можете задать вопрос, или
					заехать в пиццерию поболтать.
					<br /> <br />
					Мы не всегда быстро ответим в ВК или IG, они не очень хорошо работают,
					если вопрос срочный звоните по телефону. Телефон работает всегда с 11
					до 21.
					<br />
					<br />
					Пиццерия работает с 11 до 21, возможно мы чуть позже сможем расширить
					режим работы, но на текущий момент режим работы, совпадает с режимом
					работы торгового центра. Будьте внимательны когда делаете заказ.
					<br />
					<br />
					На текущий момент, мы принимаем заказы на доставку исключительно через
					сайт (ссылка в описании). Заказы на самовывоз можно так же сделать
					через сайт, или по телефону.
					<br />
					<br />У нас не бывает скидок, у нас отличные цены, мы сами считаем их
					несколько низковатыми. Скидки обесценивают процесс, и в конце концов,
					если нас выбирают только по наличию или отсутствию скидок, вероятно
					это не наши клиенты.
					<br />
					<br />У нас много планов, мы стараемся решать трудности и неудобства
					для наших клиентов, которые на текущий момент у нас есть, по мере
					возможностей. Мы терпели 2 года пандемии, и быстро все к сожалению не
					можем реализовать. Но можете быть уверены, мы вас еще удивим.
					<br />
					<br />
					Спасибо, что дочитали. Надеемся эта статья, ответит на ваши вопросы,
					ну а на те что не ответит, вы нам обязательно напишите/позвоните мы
					ответим и поможем.
					<br />
					<br />
					Команда Пиццерии.
				</p>
			</div>
		</div>
	)
}

export default Make
